[Settings]
chatKey=t
onlyGTA=1
baseDelay=2300
afterChatDelay=0
afterEnterDelay=0
jitter=0
patientFormat=plain
overlayOpacity=245
myName=Max Mcqueen
notifyMention=1
notifySms=1
notifyKeywords=0
editorAutoSaveDelay=0
enableWheel=1
[Profile]
hospital=MCLV
rank=
specialty=Интерн
gender=M
[Stats]
patientsHealed=12
pillsGiven=11
injectionsGiven=12
operationsDone=1
medChecks=0
vaccinesGiven=0
totalSent=177
[Hotkeys]
overlay=F11
miniOverlay=!F11
stopSending=\
mainGui=F9
replySms=F4
wheel=F1
wheelTop=2
wheelRight=11
wheelBottom=4
wheelLeft=12
[Slot1]
name=Клятва
hotkey=!0
enabled=1
category=Основные
statType=
lineCount=12
line1_text=/де На столе лежит папка с текстом клятвы.
line1_delay=2300
line2_text=/я взявшись за папку, начинает зачитывать текст клятвы.
line2_delay=2300
line3_text=Клянусь всеми богами и богинями, в свидетели сих слов их зазывая,
line3_delay=2300
line4_text=Не навредить больному и молящему, врачебное искусство постигая.
line4_delay=2300
line5_text=Не нарушать законы Штата и морали, не говорить обидных бранных слов.
line5_delay=2300
line6_text=Не отказать в приеме пациенту, любому жителю из всех трех городов.
line6_delay=2300
line7_text=Клянусь я подбирать режим больному с моими силами и разумением сообразно.
line7_delay=2300
line8_text=И величайшее уважение к жизни человека проявлять, никогда не прибегать к осуществлению эвтаназии;
line8_delay=2300
line9_text=А ежели не сведущ буду в хирургии я, ни в коем случае не сделаю сечения.
line9_delay=2300
line10_text=Клянусь, что я увидел и услышал, считать врачебной тайной при лечении.
line10_delay=2300
line11_text=Мне, нерушимо выполняющему клятву, да будет счастье в жизни на земле.
line11_delay=2300
line12_text=/фд Да будет так*положив папку с текстом клятвы на своё место.
line12_delay=2300
[Slot2]
name=Приветствие
hotkey=!1
enabled=1
category=Основные
statType=
lineCount=1
line1_text=Здравствуйте. Я ваш лечащий врач — {MY}. Что вас беспокоит?
line1_delay=2300
[Slot3]
name=Таблетки
hotkey=!2
enabled=1
category=Лечение
statType=pills
lineCount=5
line1_text=/фд Сейчас я окажу Вам медицинскую помощь*осматривая пациента
line1_delay=2300
line2_text=/я записывает данные о симптомах в медкарту пациента и достает медикамент из сумки
line2_delay=2300
line3_text=/фд Вам поможет "Полиспектрин"*передавая препарат и бутылку воды пациенту
line3_delay=2300
line4_text=/фд Стоимость медикаментов составила 60$*выписывая счёт за лечение
line4_delay=2300
line5_text=/фд Всего вам доброго, не болейте*передавая счёт за лечение пациенту
line5_delay=2300
[Slot4]
name=Мазь
hotkey=!3
enabled=1
category=Лечение
statType=pills
lineCount=10
line1_text=/фд Сейчас я окажу Вам медицинскую помощь*осматривая болевую зону пациента
line1_delay=2300
line2_text=/я записывает данные о симптомах в медкарту пациента
line2_delay=2300
line3_text=/фд Вам поможет "Дермалайн"*доставая мазь из мед. сумки
line3_delay=2300
line4_text=/фд Прошу Вас присесть для удобства*указывая на кушетку
line4_delay=2300
line5_text=/такси 1
line5_delay=2300
line6_text=/я открыл мазь и бережно начал распределять её на болевой участок
line6_delay=2300
line7_text=/фд Подождите пару секунд для того, чтобы мазь впиталась*закрывая препарат
line7_delay=2300
line8_text=/фд Не забывайте использовать мазь несколько раз в день*передавая её пациенту
line8_delay=2300
line9_text=/фд Стоимость всех расходов составила 60$*выписывая счёт за курс лечения
line9_delay=2300
line10_text=/фд Всего Вам доброго, не болейте*передав счет за лечение пациенту
line10_delay=2300
[Slot5]
name=Капли
hotkey=!4
enabled=1
category=Лечение
statType=pills
lineCount=10
line1_text=/фд Сейчас я окажу Вам медицинскую помощь*осматривая воспалённую зону пациента.
line1_delay=2300
line2_text=/я записывает данные о симптомах в медкарту пациента.
line2_delay=2300
line3_text=/фд Вам поможет "Окомистин"*доставая капли из мед.сумки.
line3_delay=2300
line4_text=/фд Ложитесь на кушетку*указывая рукой на неё.
line4_delay=2300
line5_text=/такси 1
line5_delay=2300
line6_text=/фд Сейчас я закапаю Вам препарат, чтобы снять болевые ощущения*открывая медикамент.
line6_delay=2300
line7_text=/фд Вам нужно пару секунд полежать без движений*закапав препарат на болевой участок.
line7_delay=2300
line8_text=/фд Капайте несколько раз в день при раздражениях*передавая капли пациенту.
line8_delay=2300
line9_text=/фд Стоимость всех расходов составила 60$*выписывая счёт за курс лечения.
line9_delay=2300
line10_text=/фд Всего Вам доброго, не болейте*передав счет за лечение пациенту.
line10_delay=2300
[Slot6]
name=Порез
hotkey=!5
enabled=1
category=Лечение
statType=pills
lineCount=6
line1_text=/фд Я наклею Вам пластырь*доставая перекись водорода и йод из медсумки.
line1_delay=2300
line2_text=/я обработал порез перекисью водорода и йодом.
line2_delay=2300
line3_text=/я достал медицинский пластырь из мед. сумки
line3_delay=2300
line4_text=/я наклеил пластырь на обработанный участок кожи.
line4_delay=2300
line5_text=/фд Стоимость всех расходов составила 60$*выписывая счёт за курс лечения.
line5_delay=2300
line6_text=/фд Всего Вам доброго, не болейте*передав счёт за лечение пациенту.
line6_delay=2300
[Slot7]
name=Перелом
hotkey=!6
enabled=1
category=Лечение
statType=
lineCount=8
line1_text=/я подкатил аппарат для рентгена.
line1_delay=2300
line2_text=/де Защитный фартук на вешалке.
line2_delay=2300
line3_text=/я надел на пациента защитный фартук.
line3_delay=2300
line4_text=/я включил аппарат для рентгена.
line4_delay=2300
line5_text=/я сделал снимок.
line5_delay=2300
line6_text=/я снял защитный фартук с пациента.
line6_delay=2300
line7_text=/де Снимок на мониторе.
line7_delay=2300
line8_text=/пр обнаружил на снимке перелом.
line8_delay=2300
[Slot8]
name=Перелом "Удачно"
hotkey=!7
enabled=1
category=Лечение
statType=pills
lineCount=6
line1_text=Я наложу Вам Гипс стоимостью 80$.
line1_delay=2300
line2_text=/я достал таз и наполнил его теплой водой.
line2_delay=2300
line3_text=/я размочил гипс в воде.
line3_delay=2300
line4_text=/я аккуратно наложил гипс на сломанную конечность.
line4_delay=2300
line5_text=/я выписал счет за курс лечения.
line5_delay=2300
line6_text=/фд Всего Вам доброго*передав счет за лечение пациенту.
line6_delay=2300
[Slot9]
name=Заглушка/MG
hotkey=!8
enabled=1
category=Лечение
statType=pills
lineCount=5
line1_text=/фд Сейчас я окажу Вам медицинскую помощь*осматривая пациента.
line1_delay=2300
line2_text=/я записывает данные о симптомах в медкарту пациента и достает медикамент из сумки.
line2_delay=2300
line3_text=/фд Вам поможет "Галоперидол"*передавая препарат пациенту.
line3_delay=2300
line4_text=/фд Стоимость всех расходов составила 60$*выписывая счёт за лечение.
line4_delay=2500
line5_text=/фд Всего Вам доброго, не болейте*передав счет за лечение пациенту.
line5_delay=2300
[Slot10]
name=Лечение коллег
hotkey=!9
enabled=1
category=Лечение
statType=inject
lineCount=1
line1_text=/я набрал в шприц 0.5 мл азитромицина и ввёл его коллеге внутримышечно
line1_delay=2300
[Slot11]
name=Адреналин
hotkey=Numpad1
enabled=1
category=Быстрые
statType=inject
lineCount=1
line1_text=/я ввёл инъекцию адреналина пациенту
line1_delay=2300
[Slot12]
name=Адреналин 2
hotkey=Numpad2
enabled=1
category=Быстрые
statType=inject
lineCount=1
line1_text=/я ввёл пациенту инъекцию адреналина
line1_delay=2300
[Slot13]
name=Медосмотр начало
hotkey=^1
enabled=1
category=Медосмотр
statType=medcheck
lineCount=8
line1_text=Присаживайтесь на стул.
line1_delay=2300
line2_text=/де Бланк медицинской справки на столе.
line2_delay=2300
line3_text=/фд Покажите ваш паспорт.*взяв ручку в руки.
line3_delay=2300
line4_text=Начал проводить медосмотр {P}
line4_delay=2300
line5_text=/я заполняет поле "Имя Фамилия" {P}
line5_delay=2300
line6_text=/я заполняет поле "Возраст".
line6_delay=2300
line7_text=/я заполняет бланк.
line7_delay=2300
line8_text=*Информация для доктора: Далее Ctrl+2
line8_delay=2300
[Slot14]
name=Медосмотр рост
hotkey=^2
enabled=1
category=Медосмотр
statType=
lineCount=13
line1_text=Теперь нужно узнать Ваш точный вес и рост.
line1_delay=2300
line2_text=/фд Становитесь на напольные весы с электронным ростомером*указывая рукой.
line2_delay=12000
line3_text=/я заполняет графу "Вес" и "Рост"
line3_delay=2300
line4_text=/де Показатель ИМТ в пределах нормы.
line4_delay=2300
line5_text=Отлично, присаживайтесь на стул.
line5_delay=2300
line6_text=/я достал электрический тонометр из чехла.
line6_delay=2300
line7_text=/фд Теперь закатайте рукав на правой руке.*включая электрический тонометр.
line7_delay=2300
line8_text=/я надел манжет на руку пациента.
line8_delay=12000
line9_text=/я выявил нормальные показатели давления и пульса.
line9_delay=2300
line10_text=/я заполняет бланк.
line10_delay=2300
line11_text=С давлением и пульсом у Вас всё в порядке.
line11_delay=2300
line12_text=/я снял манжет с руки и убрал тонометр в чехол.
line12_delay=2300
line13_text=*Информация для доктора: Далее Ctrl+3
line13_delay=2300
[Slot15]
name=Медосмотр кровь
hotkey=^3
enabled=1
category=Медосмотр
statType=
lineCount=6
line1_text=/я достал стерильный скарификатор из ящика.
line1_delay=2300
line2_text=/фд Протяните свою руку.*обрабатывая антисептиком безымянный палец.
line2_delay=12000
line3_text=/я взял кровь на анализ.
line3_delay=2300
line4_text=/фд К окончанию медосмотра результаты будут готовы*перенося кровь в пробирку.
line4_delay=2300
line5_text=/фд Можете убирать руку.*прикладывая вату с антисептиком к месту прокола.
line5_delay=2300
line6_text=*Информация для доктора: Далее Ctrl+4
line6_delay=2300
[Slot16]
name=Медосмотр легкие
hotkey=^4
enabled=1
category=Медосмотр
statType=
lineCount=5
line1_text=/фд Приподнимите рубашку*надевая фонендоскоп.
line1_delay=12000
line2_text=/я прослушивает дыхание пациента.
line2_delay=12000
line3_text=/де Хрипы и отклонения не обнаружены.
line3_delay=2300
line4_text=/фд С дыханием все в порядке, можете одеваться*сняв фонендоскоп и делая пометки в бланке.
line4_delay=2300
line5_text=*Информация для доктора: Далее Ctrl+5
line5_delay=2300
[Slot17]
name=Медосмотр глаза
hotkey=^5
enabled=1
category=Медосмотр
statType=
lineCount=6
line1_text=/фд Осмотрим ваше глазное дно, присядьте за авторефрактометр*настраивая аппарат.
line1_delay=12000
line2_text=/фд Не моргайте, и смотрите на воздушный шарик на экране*включив запись аппарата.
line2_delay=2300
line3_text=/де Запись идёт.
line3_delay=2300
line4_text=/я выключил запись.
line4_delay=2300
line5_text=/фд Вот и результат, Глазное дно и сетчатка глаза в порядке*записав результат в бланк
line5_delay=2300
line6_text=*Информация для доктора: Далее Ctrl+6
line6_delay=2300
[Slot18]
name=Медосмотр конец
hotkey=^6
enabled=1
category=Медосмотр
statType=medcheck
lineCount=10
line1_text=Наконец-то пришли Ваши результаты анализа крови.
line1_delay=2300
line2_text=/де Результаты крови пациента на компьютере.
line2_delay=2300
line3_text=/фд Мы практически закончили.*открывая результаты.
line3_delay=2300
line4_text=/де Показатели ОАК в пределах нормы.
line4_delay=2300
line5_text=/я взял ручку и занес результаты в бланк.
line5_delay=2300
line6_text=/я взял личную печать.
line6_delay=2300
line7_text=/я поставил печать и подпись {MY} на бланк.
line7_delay=2300
line8_text=Вот и всё, Ваша мед. справка готова. Не забывайте проходить обследование хотя бы один раз в год.
line8_delay=2300
line9_text=/фд Всего Вам доброго*передавая мед. справку {P}
line9_delay=2300
line10_text=Закончил проводить медосмотр {P}
line10_delay=2300
[Slot19]
name=Вакцина (инъекция)
hotkey=^7
enabled=1
category=Вакцины
statType=vaccine
lineCount=11
line1_text=/фд Закатайте пожалуйста рукав*доставая из мед. сумки спиртовые салфетки
line1_delay=2300
line2_text=/я открыл спиртовые салфетки
line2_delay=2300
line3_text=/я достал из мед. сумки ампулу с вакциной и шприц
line3_delay=2300
line4_text=/я достал антисептик и обработал им перчатки
line4_delay=2300
line5_text=/фд Сейчас*наполняя шприц содержимым ампулы с вакциной
line5_delay=2300
line6_text=/я обработал место инъекции спиртовой салфеткой
line6_delay=2300
line7_text=/я ввёл иглу под кожу пациента
line7_delay=2300
line8_text=/я надавил на поршень шприца
line8_delay=2300
line9_text=/де Инъекция выполнена
line9_delay=2300
line10_text=/я убрал укол и передал ватку пациенту
line10_delay=2300
line11_text=Придержите ватку на месте инъекции несколько минут. Спасибо, что вакцинировались
line11_delay=2300
[Slot20]
name=Вакцина (в рот)
hotkey=^8
enabled=1
category=Вакцины
statType=vaccine
lineCount=7
line1_text=/фд Присаживайтесь на кресло в карете*доставая из мед. сумки ампулу с вакциной
line1_delay=2300
line2_text=/я достал антисептик
line2_delay=2300
line3_text=/я обработал ампулу антисептиком
line3_delay=2300
line4_text=/я надел перчатки
line4_delay=2300
line5_text=/фд Откройте рот*готовясь поднести ампулу с вакциной ко рту пациента
line5_delay=2300
line6_text=/я медленно влил содержимое ампулы
line6_delay=2300
line7_text=Спасибо, что вакцинировались.
line7_delay=2300
[Slot21]
name=От ковида (начало)
hotkey=^9
enabled=1
category=Вакцины
statType=
lineCount=2
line1_text=Здравствуйте, присаживайтесь назад в карету для вакцинирования.
line1_delay=2400
line2_text=Какой вакциной желаете вакцинироваться? "Пфайзер", "CoronaVac", "Moderna"?
line2_delay=300
[Slot22]
name=От ковида (конец)
hotkey=^0
enabled=1
category=Вакцины
statType=vaccine
lineCount=12
line1_text=/фд Закатайте полностью рукав*потянувшись за вакциной
line1_delay=2400
line2_text=/я открыл спиртовые салфетки
line2_delay=2400
line3_text=/де Ампула с вакциной и шприц в руке
line3_delay=2400
line4_text=/я наполнил шприц дозой вакцины 0.5 мл
line4_delay=2400
line5_text=/я обработал место иньекцией спиртовой салфеткой
line5_delay=2400
line6_text=Сейчас я введу вам внутримышечно препарат дозой 0.5 мл
line6_delay=2400
line7_text=/я ввел иглу под кожу пациента
line7_delay=2400
line8_text=/я надавил на поршень шприца
line8_delay=2400
line9_text=/фд Вот и все*убирая укол
line9_delay=2400
line10_text=/я дал ватку пациенту
line10_delay=2400
line11_text=В течении нескольких дней может наблюдаться усталость, повышенная температура.
line11_delay=2400
line12_text=Не переживайте, это нормальные побочные эффекты после иньекции
line12_delay=300
[Slot23]
name=Обезболивающее
hotkey=Numpad3
enabled=1
category=Быстрые
statType=inject
lineCount=5
line1_text=/я достал из мед.сумки шприц и ампулу обезболивающего.
line1_delay=2300
line2_text=/я наполнил шприц содержимым ампулы.
line2_delay=2300
line3_text=/я протёр ваткой место для укола.
line3_delay=2300
line4_text=/я вколол обезболивающее {P}
line4_delay=2300
line5_text=/я выкинул использованный шприц в урну.
line5_delay=2300
[Slot24]
name=Витамины
hotkey=Numpad4
enabled=1
category=Быстрые
statType=inject
lineCount=5
line1_text=/я достал шприц и ампулу с мультивитаминным коктейлем
line1_delay=2300
line2_text=/де На ампуле бирка: "Состав: Магнезий, Витамин С, B6, B12"
line2_delay=2300
line3_text=/я протёр ваткой место инъекции.
line3_delay=2300
line4_text=/я ввёл мультивитаминный коктейль в кровь {P}
line4_delay=2300
line5_text=/я извлек иглу и выкинул использованый шприц в урну
line5_delay=2300
[Slot25]
name=Аппендицит
hotkey=!F1
enabled=1
category=Операции
statType=operation
lineCount=18
line1_text=Вам нужна срочная операция, её стоимость 300$
line1_delay=2300
line2_text=/я уложил больного на операционный стол
line2_delay=2300
line3_text=/я надел одноразовые перчатки и медицинскую повязку
line3_delay=2300
line4_text=/я включил наркозный аппарат
line4_delay=2300
line5_text=/я надел маску для наркоза на пациента
line5_delay=2300
line6_text=/де Пациент уснул
line6_delay=2300
line7_text=/я обработал место надреза ваткой со спиртом
line7_delay=2300
line8_text=/я достал скальпель и сделал надрез в области брюшной полости
line8_delay=2300
line9_text=/я выявил косвенные признаки острого аппендицита
line9_delay=2300
line10_text=/я установил несколько манипуляторов в области надреза
line10_delay=2300
line11_text=/я начал проводить лапароскопию
line11_delay=2300
line12_text=/я удалил червеобразный отросток
line12_delay=2300
line13_text=/я достал манипуляторы из области надреза
line13_delay=2300
line14_text=/я взял нить с мед.иглой и наложил швы на место разреза
line14_delay=2300
line15_text=/я отключил аппарат для наркоза и снял маску для наркоза с пациента
line15_delay=2300
line16_text=/де Пациент проснулся
line16_delay=2300
line17_text=Несколько дней Вам потребуется посещать больницу для оценки общего состояния здоровья после операции специалистами.
line17_delay=2300
line18_text=/фд Всего Вам доброго, не болейте*передав пациенту счёт за проведение операции
line18_delay=2300
[Slot26]
name=Пулевое ранение
hotkey=!F2
enabled=1
category=Операции
statType=operation
lineCount=17
line1_text=/я осмотрел пациента
line1_delay=2300
line2_text=Вам нужна срочная операция, её стоимость 300$.
line2_delay=2300
line3_text=/я достал стерильные перчатки из шкафа и надел их
line3_delay=2300
line4_text=/я подкатил аппарат для наркоза и включил его
line4_delay=2300
line5_text=/я надел маску для наркоза пациенту
line5_delay=2300
line6_text=/де Пациент заснул
line6_delay=2300
line7_text=/я взял скальпель и сделал надрез
line7_delay=2300
line8_text=/я взял щипцы
line8_delay=2300
line9_text=/я вытащил пулю
line9_delay=2300
line10_text=/я отложил пулю
line10_delay=2300
line11_text=/я взял нить с мед.иглой и зашил рану пациенту
line11_delay=2300
line12_text=/я достал бинты и наложил на место ранения
line12_delay=2300
line13_text=/я отключил аппарат для наркоза и снял маску с пациента
line13_delay=2300
line14_text=/де Пациент проснулся
line14_delay=2300
line15_text=Операция прошла успешно, но Вы еще под влиянием анестезии и требуется постельный режим.
line15_delay=2300
line16_text=/фд Все расходы на операцию составили 100$*выписывая счет за курс лечения
line16_delay=2300
line17_text=/фд Всего вам доброго, будьте аккуратнее*передав счет за лечение пациенту
line17_delay=2300
[Slot27]
name=Глубокий порез
hotkey=!F3
enabled=1
category=Операции
statType=operation
lineCount=15
line1_text=/я осмотрел порез.
line1_delay=2300
line2_text=/фд Довольно глубокий порез*надевая стерильные перчатки
line2_delay=2300
line3_text=/я остановил кровотечение и обработал рану перекисью водорода
line3_delay=2300
line4_text=/я подкатил аппарат для наркоза
line4_delay=2300
line5_text=/я надел маску для наркоза на пациента и включил аппарат
line5_delay=2300
line6_text=/де Пациент уснул
line6_delay=2300
line7_text=/я взял со стола пинцет и извлек инородные предметы из пореза
line7_delay=2300
line8_text=/я взял микро-нить с иглой и зашил вену пациенту
line8_delay=2300
line9_text=/я зашил место пореза
line9_delay=2300
line10_text=/я взял бинты и перебинтовал повреждённый участок кожи
line10_delay=2300
line11_text=/я отключил аппарат для наркоза и снял маску для наркоза с пациента
line11_delay=2300
line12_text=/де Пациент проснулся
line12_delay=2300
line13_text=Операция прошла успешно, но Вы еще под влиянием анестезии и требуется постельный режим.
line13_delay=2300
line14_text=Через неделю Вам нужно будет прийти на прием к врачу и снять швы
line14_delay=2300
line15_text=/фд Все расходы на операцию составили 300$*передавая счёт за лечение пациенту
line15_delay=2300
[Slot28]
name=Раздроблен. кость
hotkey=!F4
enabled=1
category=Операции
statType=operation
lineCount=1
line1_text=Вам нужна срочная операция, её стоимость 300$.
line1_delay=0
[Slot29]
name=Перелом позвоночн.
hotkey=!F5
enabled=1
category=Операции
statType=operation
lineCount=13
line1_text=Вам нужна срочная операция стоимостью 300$.
line1_delay=2300
line2_text=/я осмотрел пострадавшего
line2_delay=2300
line3_text=/я надел маску для наркоза на голову пострадавшего
line3_delay=2300
line4_text=/я включил аппарат для наркоза
line4_delay=2300
line5_text=/я открыл тумбочку
line5_delay=2300
line6_text=/я достал эндоскоп и сделал надрез в области позвонка
line6_delay=2300
line7_text=/я достал шприц со специальным костным цементом
line7_delay=2300
line8_text=/я ввел иголку шприца в травмированный позвонок
line8_delay=2300
line9_text=/я ввел вакцину и выбросил использованный шприц в урну
line9_delay=2300
line10_text=/я проводит коррекцию формы и положение позвонка
line10_delay=2300
line11_text=/я взял нить с иглой и зашил надрез
line11_delay=2300
line12_text=Операция прошла успешно, но Вы еще под влиянием анестезии и требуется постельный режим.
line12_delay=2300
line13_text=/фд Все расходы на операцию составили 300$*передавая счёт за лечение пациенту
line13_delay=2300
[Slot30]
name=Смена пола
hotkey=!F6
enabled=1
category=Операции
statType=operation
lineCount=14
line1_text=Смена пола будет стоить 20.000$.
line1_delay=2300
line2_text=/я достал из шкафа стерильные перчатки и надел их
line2_delay=2300
line3_text=/я надел маску для наркоза на пациента
line3_delay=2300
line4_text=/я включил аппарат для наркоза
line4_delay=2300
line5_text=/я взял скальпель и сделал надрез
line5_delay=2300
line6_text=/я сменил пол пациенту
line6_delay=2300
line7_text=/я взял нить с мед.иглой и наложил швы
line7_delay=2300
line8_text=/я взял бинты и отмотал нужное количество
line8_delay=2300
line9_text=/я наложил бинты
line9_delay=2300
line10_text=/я отключил аппарат для наркоза
line10_delay=2300
line11_text=/я снял маску для наркоза с пациента
line11_delay=2300
line12_text=/де Пациент проснулся
line12_delay=2300
line13_text=Операция прошла успешно, но Вы еще под влиянием анестезии и требуется постельный режим.
line13_delay=2300
line14_text=/фд Все расходы на операцию составили 20.000$*передавая счёт за лечение пациенту
line14_delay=2300
[Slot31]
name=30 строк
hotkey=NumpadAdd
enabled=1
category=Утилиты
statType=
lineCount=1
line1_text=/pagesize 30
line1_delay=2300
line2_text=/pagesize 30
line2_delay=10
line3_text={F8}
line3_delay=10
line4_text=/pagesize 10
line4_delay=0
[Slot32]
name=10 строк
hotkey=NumpadSub
enabled=1
category=Утилиты
statType=
lineCount=1
line1_text=/pagesize 10
line1_delay=2300
[Slot33]
name=/time + F8
hotkey=NumpadMult
enabled=1
category=Утилиты
statType=
lineCount=1
line1_text=/time
line1_delay=300
line2_text={F8}
line2_delay=0
[Slot34]
name=/смс 5055 бв
hotkey=Numpad6
enabled=1
category=Утилиты
statType=
lineCount=1
line1_text=/смс 5055 бв
line1_delay=500
[Slot35]
name=Адренал. компл
hotkey=Numpad7
enabled=1
category=Быстрые
statType=inject
lineCount=6
line1_text=/я достал необходимое количество шприцов и распаковал их
line1_delay=2300
line2_text=/я достал необходимое количество ампул адреналина
line2_delay=2300
line3_text=/я набрал содержимое ампул в шприцы
line3_delay=2300
line4_text=/я медленно поршнем выпустил пузырьки воздуха из шприцов
line4_delay=2300
line5_text=/я закрыл иголки шприцов
line5_delay=2300
line6_text=/я начал ввод инъекций пациентам
line6_delay=2300
[Slot36]
name=Витамин. компл
hotkey=Numpad5
enabled=1
category=Быстрые
statType=inject
lineCount=2
line1_text=/я поставил тележку с дневной нормой витаминов
line1_delay=2300
line2_text=/я раздал витамины пациентам
line2_delay=2300
[Slot37]
name=За мной
hotkey=!Up
enabled=1
category=Основные
statType=
lineCount=1
line1_text=Пройдемте за мной в палату 👀
line1_delay=0
[Screenshots]
enabled=0
[ScreenRules]
count=0
[Slot38]
name=Новый бинд
hotkey=
enabled=1
category=Основные
statType=
lineCount=1
line1_text=Первая строка
line1_delay=2300
